<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<title>service</title>
	<link rel="stylesheet" href="css/style.css">
</head>
<body>
	<nav>
		<div>
			<p>МС</p>
		  	<p>Магазин сникерсов</p>
		</div>
		    <ul>
				<li><a href="../index.php">Главная</a></li>
				<li><a href="#">Магазин</a>
				<div class="dropdown">
					<div class="dropdownmenu">
						<ol>
							<li><a href="../for man/for man.php">Для мужчин</a></li>
							<li><a href="../for women/collection for woman.php">Для женщин</a></li>
							<li><a href="../sale/index.php">Распродажа </a></li>
						</ol>
				    </div>
				</div>
				</li>
				<li><a href="../about us/about us.php">О нас</a></li>
				<li><a href="../service/service.php">Обслуживание клиентов</a></li>
			<i class="fas fa-shopping-bag"></i><span id="forCount">0</span>
			</ul>
		</nav>
		<header>
			<p class="header">ОБСЛУЖИВАНИЕ КЛИЕНТОВ</p>
		</header>
		<section>
			<div class="img">
				<img src="1e47b2_16a29e3f374d48ddaa1a2de0eee410f6.webp">
			</div>
			<div class="block">
				<div class="block1">
					<h3>СВЯЖИТЕСЬ С НАМИ</h3>
					<p>У вас есть вопрос?</p>
				</div>
				<div class="block2">
					<p>Может быть, вы найдете ответ в <strong> FAQ
					</strong>.Мы постарались дать ответы на самые частые вопросы.</p>
				</div>
				<div class="block3">
					Вы также можете написать нам на info@mysite.ru или просто заполнить контактную форму:
				</div>
				<div class="d">
					<div class="block4">
						<input type="text" placeholder="imya">
						<input type="text"  placeholder="el.pochta">
						<input type="num"  placeholder="telephone">
					</div>
					<div class="block5">
						<textarea>Добавтье сообшение...</textarea>
						<button class="send">Отправить</button>	
					</div>
				</div>
			</div>
		</section>
		<div class="FAQ">
			<p>FAQ</p>
		</div>
		<div class="txt">
			<div>
				<h1>01</h1>
				<h3>Я нашел нужные сникерсы, но не могу выбрать размер.</h3>
				<p>Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей. Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей.</p>
			</div>
			<div>
				<h1>02</h1>
				<h3>Можете рассказать подробнее о вашей продукции?</h3>
				<p>Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей. Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей.</p>
			</div>
			<div>
				<h1>03</h1>
				<h3>Мой заказ уже отправлен?</h3>
				<p>Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей. Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей.</p>
			</div>
			<div>
				<h1>04</h1>
				<h3>Могу ли я отслеживать заказ?</h3>
				<p>Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей. Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей.</p>
			</div>
			<div>
				<h1>05</h1>
				<h3>Мне пришла только часть заказа.</h3>
				<p>Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей. Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей.</p>
			</div>
			<div>
				<h1>06</h1>
				<h3>Вы отправили мне не тот товар.</h3>
				<p>Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей. Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей.</p>
			</div>
			<div>
				<h1>07</h1>
				<h3>Как я могу оплатить заказ?</h3>
				<p>Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей. Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей.</p>
			</div>
			<div>
				<h1>08</h1>
				<h3>Я забыл использовать купон со скидкой.</h3>
				<p>Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей. Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей.</p>
			</div>
			<div>
				<h1>09</h1>
				<h3>Заказывать онлайн — безопасно?</h3>
				<p>Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей. Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей.</p>
			</div>
			<div>
				<h1>10</h1>
				<h3>Сколько стоит и сколько времени занимает доставка?</h3>
				<p>Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей. Это ответ. Кликните здесь дважды, чтобы отредактировать его. Это отличное место, чтобы ответить на самые популярные вопросы ваших посетителей.</p>
			</div>
	</div>
	<div class="footer"> 
			<p>МС</p>
			<div class="footer1">
				<div class="address">
			    	<h1>Адрес</h1><br>
			    	<h6>ул.Арбат,1а,Москва</h6>
			    	<h6>119019,Россия</h6>
			    	<h6>info@mysite.ru</h6>
			    	<h6>Телефон:+7(495)000-00-00</h6><br>
			    	<i class="fab fa-facebook-f icon" ></i>
			    	<i class="fab fa-twitter icon" ></i>
			    	<i class="fab fa-instagram icon" ></i>
				</div>
				<div class="latter">
					<h1>НАПИШИТЕ НАМ</h1>
					<div>
						<form action="file.php" method="post">
							<div>
								<input type="text" placeholder="Имя" name="name">
								<input type="email" placeholder="Эл. почта" name="email1">
								<input type="num" placeholder="Телефон" name="telephone">
							</div>
							<div class="area">
								<textarea type = "text" name="placeholder">Добавтье сообшение...
								</textarea>
								<button class="send">Отправить</button>	
							</div>
						</form>
					</div>
				</div>
				
				<div class="cont">
					<form action="file.php" method="post">
						<h1>БУДЕМ НА СВЯЗИ</h1>
						<input type="email" placeholder="Добавтье эл. почту*" name="email2"> <br>
						<button class="ok">OK</button>
					</form>
				</div>
			</div>
		</div> 
		<script src="js/jquery.js"></script>  
		<script src="js/script.js"></script>  
</body>
</html>